{
  "zero": [
    "आपकी अनुपस्थिति खलती है। योग न केवल शरीर को, बल्कि मन को भी संतुलित करता है। जुड़िए।",
    "योग जीवन का आधार है। आइए, इस अमूल्य साधना से खुद को जोड़ें।",
    "आपका स्वास्थ्य आपकी प्राथमिकता होनी चाहिए। योग इसकी कुंजी है।",
    "हम आपको योग साधना में मिस कर रहे हैं। शुरुआत करें, शुभकामनाएं।",
    "शरीर, मन और आत्मा की एकता योग से ही संभव है। कृपया जुड़ें।",
    "प्रतिदिन कुछ समय योग के लिए निकालें, यह जीवन को बदल सकता है।",
    "आपकी साधना में रुचि देखना हमें अच्छा लगेगा। आइए, साथ चलें।",
    "हर दिन एक नया अवसर है - योग से शुरुआत करें।",
    "योग कोई धर्म नहीं, बल्कि जीवन जीने की कला है। आपसे अपेक्षा है।",
    "आपका मानसिक व शारीरिक संतुलन योग से सुधर सकता है। कृपया प्रयास करें।",
    "अनुपस्थित रहना ठीक है, लेकिन वापसी करना महान है। आपका स्वागत है।",
    "योग से जुड़कर आत्मिक शांति प्राप्त करें। हम आपका इंतजार कर रहे हैं।",
    "आपका स्वास्थ्य और खुशी हमारे लिए महत्वपूर्ण है। योग को अपनाएं।",
    "हर नई सुबह एक मौका है – चलिए साथ योग करें।",
    "कृपया योग को अपने जीवन में स्थान दें – यह एक वरदान है।",
    "आपका जीवन बेहतर हो सकता है – एक शुरुआत योग से करें।",
    "आज नहीं तो कब? योग शुरू करें और परिवर्तन महसूस करें।",
    "योग से जीवन सरल और शांत होता है। हमें आपकी उपस्थिति चाहिए।",
    "शुभकामनाएं – आशा है आप जल्द साधना में जुड़ेंगे।",
    "अपने लिए समय निकालिए – योग आपके लिए है।"
  ],
  "start": [
    "आपने शुरुआत की है, अब इसे आदत बनाइए।",
    "पहले कदम सराहनीय हैं – चलते रहिए।",
    "योग की दिशा में आपका पहला प्रयास प्रेरणादायक है।",
    "शुभारंभ हो चुका है – अब निरंतरता बनाए रखें।",
    "आपका प्रयास सराहनीय है – हर दिन योग को प्राथमिकता दें।",
    "आपकी उपस्थिति से प्रेरणा मिलती है – आगे भी आते रहें।",
    "साधना की राह पर आपका पहला कदम उत्साहजनक है।",
    "हर दिन कुछ मिनट – जीवनभर का लाभ।",
    "कृपया इसे स्थायी आदत बनाएं – यह आपको बहुत देगा।",
    "आपका प्रयास आपको नयी ऊर्जा देगा। योग जारी रखें।",
    "5 दिन योग – अब 15 और की ओर चलें।",
    "बढ़ते रहिए – लक्ष्य अब दूर नहीं।",
    "आपकी योग यात्रा की शुरुआत सराहनीय है।",
    "आपका संकल्प प्रशंसनीय है – इसे जारी रखें।",
    "योग धीरे-धीरे जीवन का हिस्सा बनता है – प्रयास जारी रखें।",
    "आपका शरीर और मन दोनों इसके लिए आपको धन्यवाद देंगे।",
    "आपने जो शुरू किया है, वह बहुत मूल्यवान है।",
    "योग से मिलने वाली ऊर्जा अब आपके पास आ रही है।",
    "थोड़ा-थोड़ा हर दिन – यही स्थिर साधना है।",
    "आपका साथ हमें खुशी देता है – ऐसे ही जुड़े रहिए।"
  ],
  "build": [
    "अब आप साधना को समझने लगे हैं – नियमित रहिए।",
    "आपका समर्पण दिख रहा है – बहुत अच्छा कर रहे हैं।",
    "आपके द्वारा बनाए गए दिनचर्या प्रेरणास्पद हैं।",
    "निरंतरता साधना की आत्मा है – आप उसमें हैं।",
    "हर दिन आपकी ऊर्जा बढ़ रही है – जारी रखें।",
    "आपकी उपस्थिति प्रेरणा देती है – साधना बनी रहे।",
    "बहुत अच्छे! अब इसे जीवनशैली बनाइए।",
    "आप अपने जीवन में सकारात्मक बदलाव ला रहे हैं।",
    "साधना के इस स्तर पर बने रहिए – कमाल कर रहे हैं।",
    "अब योग सिर्फ अभ्यास नहीं, जीवन का हिस्सा बन रहा है।",
    "इस लगन को बनाए रखें – बदलाव दिखने लगेगा।",
    "हर बार जब आप आते हैं – आप खुद के लिए जीतते हैं।",
    "आपका अनुशासन प्रेरणादायक है।",
    "लगातार 10 दिन – यह बहुत बड़ी बात है।",
    "आपका आत्मबल बढ़ रहा है – हम साथ हैं।",
    "अब योग आपका साथी बन रहा है – छोड़िए मत।",
    "आपका शरीर अब योग को पहचानने लगा है।",
    "बढ़ते रहिए – आप सही दिशा में हैं।",
    "आपके प्रयास प्रशंसनीय हैं – साधना को ना छोड़ें।",
    "आपने जो आरंभ किया है – वह महानता की ओर है।"
  ],
  "steady": [
    "आपकी स्थिरता साधना में अनुकरणीय है।",
    "15+ दिन योग – एक मिसाल हैं आप।",
    "आप अपने आप में प्रेरणा हैं – साधना जारी रखें।",
    "योग अब आपके व्यक्तित्व का हिस्सा बन चुका है।",
    "आपकी साधना अनुशासन और समर्पण का उदाहरण है।",
    "आपमें निरंतरता और शक्ति दोनों हैं – साधुवाद।",
    "बहुत सुंदर! ऐसे ही आत्मिक उन्नति करें।",
    "आप अपने शरीर और मन दोनों से जुड़ गए हैं।",
    "हर दिन आपके जीवन में नई ऊर्जा ला रहा है।",
    "आपके भीतर का परिवर्तन दिख रहा है – साधना जारी रखें।",
    "आप योग के साथ आत्मा की यात्रा पर हैं।",
    "आपका धैर्य और अनुशासन प्रेरणादायक है।",
    "योग आपका स्वभाव बन चुका है – अद्भुत।",
    "आपका समर्पण मार्गदर्शक है – बहुत अच्छे।",
    "साधना से आत्मबल बढ़ता है – और आप उसका प्रमाण हैं।",
    "आपका जीवन अब साधना से आलोकित हो रहा है।",
    "आपसे अन्य साधकों को भी प्रेरणा मिलती है।",
    "हर दिन आप अपने भीतर को जान रहे हैं।",
    "योग के प्रति आपकी लगन बहुत सराहनीय है।",
    "आपका संकल्प और अनुशासन आशीर्वाद स्वरूप है।"
  ],
  "dedicated": [
    "आपकी साधना नमन योग्य है – आप हमारे आदर्श हैं।",
    "अद्भुत! आपकी उपस्थिति लगातार प्रेरणा देती है।",
    "आपका समर्पण और अनुशासन अत्यंत सराहनीय है।",
    "आपने साधना को अपने जीवन का हिस्सा बना लिया है।",
    "आपमें नियमितता, ऊर्जा और आत्मबल है।",
    "आपका उदाहरण अन्य साधकों के लिए प्रकाशपुंज है।",
    "योग आपके जीवन का प्रकाश बन चुका है।",
    "आपका उत्साह, आपका समय – दोनों प्रेरणादायक हैं।",
    "आप आत्मा और शरीर दोनों के संतुलन में हैं।",
    "आपकी साधना हमारे संगठन को गौरवान्वित करती है।",
    "योग को जीवन में उतारना कला है – आपने सिद्ध किया।",
    "आपके प्रयासों को सच्चा प्रणाम।",
    "आपके जीवन में स्थिरता और ऊर्जा दोनों विद्यमान हैं।",
    "आपने जो साधना की है, वह मार्गदर्शन बन रही है।",
    "आप साधकों में अग्रणी हैं – साधुवाद।",
    "हर दिन आपका अनुशासन एक कहानी कहता है।",
    "आपका जीवन योग से प्रकाशित हो रहा है।",
    "आप योग में एक आदर्श साधक हैं।",
    "संगठन को आप जैसे साधकों पर गर्व है।",
    "आपकी उपस्थिति एक ऊर्जा बन चुकी है। धन्यवाद।"
  ]
}
